/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-Einstellungen für 10.6";

"SkipFirstTimeUser.pfm_title" =					"Fenster für iChat-Erstbenutzer deaktivieren";
"SkipFirstTimeUser.pfm_description" =			"wahr: Fenster für die erste Accountkonfiguration deaktivieren";

